var tableauQuestion = [
    {
		question: "Ако сте с 80 км/ч и се приближавате към населен район, трябва:",
		propositionA: "Да ускориш",
		propositionB: "Да запазвате скоростта си, ако не преминете други превозни средства",
		propositionC: "Намалите",
		propositionD: "Да запазвате скоростта си",
		reponse: "C"
	},

	{
		question: "Ако завивате надясно при светофар, но виждате пешеходна пътека, какво правите:",
		propositionA: "Минаваш покрай пешеходеца",
		propositionB: "Проверявате, че няма други превозни средства",
		propositionC: "Изчакайте, докато пешеходът пресече",
		propositionD: "Стреляте пешеходеца и продължавате да карате",
		reponse: "C"
	},

	{
		question: "Без предварително указание скоростта в населена зона е: __ km / h",
		propositionA: "30 km/h",
		propositionB: "50 km/h",
		propositionC: "40 km/h",
		propositionD: "60 km/h",
		reponse: "D"
	},

	{
		question: "Преди всяка смяна на платната трябва:",
		propositionA: "Да завиете ряско",
		propositionB: "Да почешеш кайсиите",
		propositionC: "Сигнализирайте намеренията си",
		propositionD: "Всички от горепосочените",
		reponse: "C"
	},

	{
		question: "Какво ниво на алкохол в кръвта е класифицирано като шофиране в нетрезво състояние?",
		propositionA: "0.05%",
		propositionB: "0.18%",
		propositionC: "0.08%",
		propositionD: "0.06%",
		reponse: "C"
	},

	{
		question: "Кога можете да преминете светофар?",
		propositionA: "Когато е слънчево",
		propositionB: "Когато няма никой в пресечката",
		propositionC: "Вие сте в училищна зона",
		propositionD: "Когато е зелено и / или червено и вие завивате надясно",
		reponse: "D"
	},

	{
		question: "Пешеходецът пресича не необозначено място за пресичане, какво правиш?",
		propositionA: "Оставяте го да мине",
		propositionB: "Минавате през него с пълна газ",
		propositionC: "Отвличате го и го продавате в DeepWeb",
		propositionD: "Продължавате, защото светофарът ви е зелен",
		reponse: "A"
	},

	{
		question: "Какво НЕ е разрешено при изпреварване на друго превозно средство?",
		propositionA: "Сигнализирате с фаеове, че ще изпреварвте",
		propositionB: "Минавате го, без да напускаш пътя",
		propositionC: "Изпреварвате в насрещното с превишена скорост",
		propositionD: "Изпреварвате ако има обозначената лента",
		reponse: "C"
	},

	{
		question: "Вие се движите по магистрала, на която показва максимална скорост от 120 км / ч. Но повечето шофиори шофират със скорост 125 км / ч, Не трябва да карате по-бързо от:",
		propositionA: "120 km/h",
		propositionB: "125 km/h",
		propositionC: "130 km/h",
		propositionD: "110 km/h",
		reponse: "A"
	},

	{
		question: "Когато бъдете изпреварвани от друго превозно средство, е важно да НЕ:",
		propositionA: "Намаляте",
		propositionB: "Оглеждате се в огледалата",
		propositionC: "Гледате другите шофиори",
		propositionD: "Настъпвате педала",
		reponse: "D"
	},
]
